
/* Class = "NSTextFieldCell"; title = "Seeding Limits"; ObjectID = "22"; */
"22.title" = "Seeding Limits";

/* Class = "NSTextFieldCell"; title = "Transfer Bandwidth"; ObjectID = "23"; */
"23.title" = "Transfer Bandwidth";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "26"; */
"26.title" = "KB/s";

/* Class = "NSButtonCell"; title = "Limit Upload:"; ObjectID = "43"; */
"43.title" = "Limit Upload:";

/* Class = "NSButtonCell"; title = "Limit Download:"; ObjectID = "44"; */
"44.title" = "Limit Download:";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "98"; */
"98.title" = "minutes";

/* Class = "NSButtonCell"; title = "Status of selected files"; ObjectID = "114"; */
"114.title" = "Status of selected files";

/* Class = "NSButtonCell"; title = "Stop seeding at ratio:"; ObjectID = "116"; */
"116.title" = "Stop seeding at ratio:";

/* Class = "NSButtonCell"; title = "Stop seeding when inactive for:"; ObjectID = "118"; */
"118.title" = "Stop seeding when inactive for:";

/* Class = "NSButtonCell"; title = "Remaining time"; ObjectID = "130"; */
"130.title" = "Remaining time";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "180"; */
"180.title" = "KB/s";
